tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "gdbm"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "pkg-config"
brew "cmake"
brew "cocoapods"
brew "exiftool"
brew "libevent"
brew "icu4c"
brew "mbedtls"
brew "x264"
brew "ffmpeg"
brew "git"
brew "gnu-getopt"
brew "go"
brew "gpac"
brew "graphviz"
brew "gsettings-desktop-schemas"
brew "hicolor-icon-theme"
brew "hugo"
brew "python@3.8"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick"
brew "kubernetes-cli"
brew "kops"
brew "libiodbc"
brew "libnet"
brew "links"
brew "makedepend"
brew "mas"
brew "openjdk"
brew "maven"
brew "mitmproxy"
brew "ncdu"
brew "nmap"
brew "node"
brew "p7zip"
brew "pipenv"
brew "plantuml"
brew "postgresql", restart_service: true
brew "pstree"
brew "pyenv"
brew "qt"
brew "rename"
brew "repo"
brew "ruby"
brew "swig"
brew "utf8proc"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "yuicompressor"
brew "zsh"
brew "zsh-completions"
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "charles"
cask "cyberduck"
cask "docker"
cask "drawio"
cask "evernote"
cask "firefox"
cask "geotag"
cask "google-chrome"
cask "gpg-suite"
cask "gramps"
cask "ichm"
cask "inkscape"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "microsoft-office"
cask "microsoft-teams"
cask "miro"
cask "obs"
cask "obs-virtualcam"
cask "powershell"
cask "proxyman"
cask "rar"
cask "signal"
cask "skype"
cask "slack"
cask "steam"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "xmind"
cask "xquartz"
mas "AdGuard for Safari", id: 1440147259
mas "Bitwarden", id: 1352778147
mas "Compressor", id: 424390742
mas "Final Cut Pro", id: 424389933
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft To Do", id: 1274495053
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "OmniGraffle", id: 1142578753
mas "Pages", id: 409201541
mas "Serial", id: 877615577
mas "Service Station", id: 1503136033
mas "Webcam Settings", id: 533696630
mas "Xcode", id: 497799835
