tap "caskroom/cask"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
cask "xquartz"
brew "git"
brew "gdbm"
brew "sqlite"
brew "python"
brew "atlassian-cli"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "cmake"
brew "cocoapods"
brew "docker"
brew "icu4c"
brew "hicolor-icon-theme"
brew "libnet"
brew "ettercap", args: ["with-gtk+3"]
brew "exiftool"
brew "gnu-getopt"
brew "git-flow-avh"
brew "go"
brew "graphviz"
brew "gsettings-desktop-schemas"
brew "htop"
brew "hugo"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick"
brew "kubernetes-cli"
brew "kops"
brew "libevent"
brew "links"
brew "makedepend"
brew "mas"
brew "maven"
brew "mitmproxy"
brew "ncdu"
brew "nmap"
brew "node"
brew "p7zip"
brew "postgresql", restart_service: true
brew "pstree"
brew "rename"
brew "ruby"
brew "tmux"
brew "tree"
brew "unrar"
brew "utf8proc"
brew "wget"
brew "yuicompressor"
brew "zsh"
brew "zsh-completions"
cask "atom"
cask "charles"
cask "cyberduck"
cask "docker"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "ichm"
cask "inkscape"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "microsoft-office"
cask "onedrive"
cask "opera"
cask "skype"
cask "skype-for-business"
cask "slack"
cask "snagit"
cask "telegram"
cask "textmate"
cask "vmware-fusion"
cask "whatsapp"
mas "Compressor", id: 424390742
mas "Final Cut Pro", id: 424389933
mas "iMovie", id: 408981434
mas "Motion", id: 434290957
